"Title" = "Основные";
"LaunchAtLogin" = "Запускать при логине";
"CheckForUpdates" = "Автоматически проверять обновления";
"CheckNow" = "Проверить сейчас";
"Open" = "Открыть:";
"OpenTooltip" = "Глобальная горячая клавиша для открытия приложения.\nПо умолчанию: %@C.";
"Pin" = "Прикрепить:";
"PinTooltip" = "Горячая клавиша для прикрепленяи записи.\nПо умолчанию: %@P.";
"Delete" = "Удалить:";
"DeleteTooltip" = "Горячая клавиша для удаления записи.\nПо умолчанию: %@⌫.";
"Behavior" = "Поведение:";
"PasteAutomatically" = "Автоматически вставлять";
"PasteWithoutFormatting" = "Вставлять без форматирования";
"Modifiers" = "Настроить поведение при выборе записи:\n• Выберите, зажав %@, чтобы скопировать запись.\n• Выберите, зажав %@, чтобы скопировать и вставить запись.\n• Выберите, зажав %@, чтобы скопировать, очистить форматирование и вставить запись.";
"Search" = "Поиск:";
"Exact" = "Точный";
"Fuzzy" = "Неточный";
"Regex" = "Регулярные выражения";
"Mixed" = "Смешанный";
"NotificationsAndSounds" = "Уведомления и звуки 􀱁";
